{
	"terms": [
		{
			"header": "Terms and Conditions",
			"des": "You are advised to read the following Terms and Conditions of Use. These Terms and Conditions have been developed for your protection and the protection of Retail Up! and San Diego Music Studio, the site service provider. Your use of the site constitutes your agreement to the following terms and conditions. The following terms of use apply to all site users. All terms and conditions of use are subject to change at the discretion of San Diego Music Studio."
		},
		{
			"header": "Use of Content",
			"des": "Retail Up! and San Diego Music Studio authorize you to personally view the material contained on the San Diego Music Studio site and to download a single copy of such material for your personal, non-commercial use, provided that any downloaded copy includes the copyright notice, "Copyright 2002, Retail Up! and San Diego Music Studio. All rights reserved." and with any other copyright or proprietary rights notices that appear in the material copied. Consumers may not use site nor provide outside links to the site, for any personal or commercial pupose, including but not limited to, sale or trade of particular items or services. 

        The materials contained on the Retail Up! and San Diego Music Studio site are protected by the copyright laws of the United States and other countries. Ownership of the content belongs to Retail Up! and San Diego Music Studio, or its retail store customers, and to content providers to this site. Any use of the content not expressly permitted by these Terms and Conditions of Use is a breach of these Terms and Conditions of Use and may be a violation of copyright, trademark and other laws. All rights not expressly granted in these Terms and Conditions of Use are specifically reserved to Retail Up! and San Diego Music Studio. 

        If you violate these Terms and Conditions of Use, your authorization to use the Retail Up! and San Diego Music Studio site is automatically revoked and you must destroy any copies of the content that you have made. "
		}
	]
}